[
    {
        "analogie": "un son",
        "valeurAnalogie": "le bruit des vagues",
        "texte": "Quel que soit le coin du monde où nous nous trouvons, le bruit des vagues s'échouant sur la côte restera le même. Il a le pouvoir de nous faire oublier le temps qui passe, les problèmes pesant sur nos épaules, les mouvements effrénés de notre quotidien. Pour ne serait-ce qu'un instant, nous sommes transporté par l'histoire racontée par ce même mouvement monotone et pourant si singulier des vagues s'écrasant sur le rivage. De par leur force, leur intensité, leur lueur. Elles sont l'allégorie de la persévérance, la preuve que peut importe combien de fois on tombe, on finira toujours par se relever, se réinventer. ",
        "imgFond": "imgFond/vagues.jpg",
        "alt": "image d'une vague",
        "id": "section1"
    },
    {
        "analogie": "une lettre",
        "valeurAnalogie": "le H",
        "texte": "Le 'h', souvent sous-estimé, souvent critiqué pour son inutilité. Cette lettre si discrète et pourtant si retentissante de par son silence. En groupe, elle prend généralement le second rôle plutôt que celui de protagoniste, à l'abri des lumières des projecteurs. Bien sûr, le 'h' n'est pas nécéssaire au <em>boneur</em>, ni pour être <em>eureux</em>, mais comment faire sans pour <em>chaque</em> mot ?",
        "imgFond": "imgFond/h.jpg",
        "alt": "image de la lettre H",
        "id": "section2"
    },
    {
        "analogie": "un signe de ponctuation",
        "valeurAnalogie": "des parenthèses",
        "texte": "Tout comme les phrases mises entre parenthèses ne sont pas exemptées d'être lues, j'estime que chaque moment à de la valeur. Leur importance ne peut pas être mesurée à leur grandeur car selon moi, il faut aller chercher le bonheur dans les petites choses. Trouver ce qui nous rend heureux, même si cela se trouve entre parenthèses ou bien dans les mentions légales en bas de page police 9, et en faire un titre h1.",
        "imgFond": "imgFond/parenthèses.jpg",
        "alt": "image de signes de ponctuation",
        "id": "section3"
    },
    {
        "analogie": "un horaire de la journée",
        "valeurAnalogie": "minuit",
        "texte": "Cette heure marque simultanément une fin et un commencement. Une seconde chance, une mise à zéro. Elle nous donne l'opportunité de laisser derrière nous nos regrets et de se réinventer le lendemain. Nous définissons qui nous sommes et chaque jour est une page vierge en attente d'être remplie.",
        "imgFond": "imgFond/minuit.jpg",
        "alt": "image d'horloges",
        "id": "section4"
    },
    {
        "analogie": "une musique",
        "valeurAnalogie": "'Times Like These' de Foo Fighters",
        "texte": "En tant que personne très indécise, la prospective de faire un mauvais choix m'a toujours angoissée. Or cette chanson est un message d'espoir, de compassion, et de résilience. Elle nous conforte dans l'idée que même face à l'adversité, nous finirons toujours par retrouver notre chemin. Les moments difficiles de nos vies ne doivent pas être perçus comme un fin en soi mais plutôt comme un obstacle à surmonter pour en ressortir plus fort. ",
        "imgFond": "imgFond/TLT.jpg",
        "alt": "image d'un cover de Times Like These'",
        "id": "section5"
    },
    {
        "analogie": "une citation",
        "valeurAnalogie": "<em>'Il faut toute une vie pour apprendre à vivre'</em>, Sénèque",
        "texte": "Cette citation me rappelle qu'il ne faut jamais se reposer sur ses acquis car nous n'arrêtons jamais d'apprendre. Il faut savoir rester curieux et chercher à se dépasser pour tirer profit de ce qui nous entoure. ",
        "imgFond": "imgFond/seneca.jpg",
        "alt": "image de Sénèque",
        "id": "section6"
    },
    {
        "analogie": "un état d'esprit",
        "valeurAnalogie": "axée sur la croissance et l'évolution",
        "texte": "Ce site n'est pas parfait ? (loin de là)<br> Je ferais mieux la prochaine fois, puis la fois d'après, puis celle encore après (j'espère). Nous pouvons tirer quelque chose de bénéfique de chaque expérience vécue, même quand cette expérience nous donne envie de nous arracher les cheveux sur le moment. ",
        "imgFond": "imgFond/evolution.jpg",
        "alt": "image de fleurs en pleine croissance",
        "id": "section7"
    }
]